[
  "dataview",
  "templater-obsidian",
  "customjs",
  "daily-notes-editor",
  "obsidian-pangu",
  "obsidian-tasks-plugin",
  "calendar",
  "periodic-notes",
  "lapel",
  "global-search"
]